Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/eanet-makidis-virgeluopmonjuolggadusat_id_550586.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 24.03.2009
nob: Pressemelding , 24.03.2009

source: Eanet máškidis virgeluopmonjuolggadusat
nob: Mer fleksible permitteringsregler

source: Ráđđehus evttoha geahpidit gáibádusa man ollu bargoáigi galgá oatnut beaiveruđaid oažžumis virgeluomu oktavuođas 40 prosentii .
nob: Regjeringen foreslår å senke kravet til arbeidstidsreduksjon for rett til dagpenger ved permittering til 40 prosent .

source: Seammás evttohuvvo viiddidit gaskkalduhttináiggi go lea virgeluopmu barggu dihte , almmá oažžumis ođđa bálkágeatnegasbeaivvit ja vuordinbeivviid ovdal go beaiveruđaid oažžu , njealji vahkus guđa vahkkui .
nob: Samtidig foreslås det å utvide avbruddsperioden ved permittering pga. arbeid , uten at det påløper nye lønnspliktdager og ventedager før dagpengeutbetaling , fra fire til seks uker .

source: – Dáid rievdadusaiguin šaddá álkit juogadit virgeluomuid , ollásit dahje belohahkii , eanet bargiid gaskkas ja guhkit áigodahkii .
nob: – Med disse endringene blir det enklere å fordele permitteringer , helt eller delvis , på flere arbeidstakere og over lengre tidsrom .

source: Evttohusat mihtet bargoeallima bealálaččaid garra sávaldagaid , dajai stáhtaministtar Jens Stoltenberg go son odne galledii Eramet AS Saudas .
nob: Forslagene imøtekommer et sterkt ønske hos partene i arbeidslivet , sa statsminister Jens Stoltenberg under sitt besøk hos Eramet AS i Sauda i dag .

source: Bargomárkana dili dihte evttohuvvo ahte gáibádus dan ektui man ollu bargoáigi galgá oatnut beaiveruđaid oažžumis virgeluomu oktavuođas , geahpiduvvo 40 prosentii .
nob: På bakgrunn av situasjonen på arbeidsmarkedet foreslås det at kravet til arbeidstidsreduksjon for rett til dagpenger under permittering , senkes til 40 prosent .

source: Go geahpida gáibádusa bargoáiggi oatnuma hárrái láhččojuvvo vejolašvuohta oaččuhit eanet máškidis virgeluopmoortnegiid .
nob: Ved å senke kravet til arbeidstidsreduksjon legges det til rette for mer fleksible permitterings ­ordninger .

source: Bargoáiggi oatnun 40 proseanttain dagaha álkibun čađahit ng. molssašuddi virgeluomuid .
nob: En arbeidstids ­reduksjon på 40 prosent vil gjøre det enklere å gjennomføre såkalt rullerende permitteringer .

source: Dálá 50 proseanta gáibádusa ektui , mearkkaša 40 proseanta guokte olles bargobeaivvi ovtta bargovahkus , mii daga álkibun virgeluomu čađahit .
nob: I motsetning til kravet på 50 prosent , utgjør 40 prosent to hele arbeidsdager innenfor en arbeidsuke , noe som vil gjøre gjennomføringen av permitteringer enklere .

source: Jus bargguhis virgeluomu gaskkalduhttá barggu dihte guhkit go njeallje vahku de dat dálá ortnega mielde mearkkaša ahte dat meannuduvvo dego ođđa virgeluopmun , mii fas mearkkaša ođđa bálkágeatnegas beivviid bálkágeatnegaslága mielde , ja ođđa vuordinbeivviid ovdal go fas sáhttá oažžut beaiveruđaid .
nob: Avbrudd i permitteringsperioden pga. arbeid i mer enn fire uker vil etter dagens regler innebære ny permittering , noe som innebærer nye lønnspliktdager etter lønnspliktloven , og nye ventedager før rett til dagpenger .

source: Dát leage duogáš dasago gaskkalduhttináigodat viiddiduvvo guđa vahkkui .
nob: Dette er bakgrunnen for å utvide avbruddsperioden til seks uker .

source: Bargoaddi sáhttáge juohkit virgeluomu ollásit dahje belohahkii eanet bargiid gaskkas guhkit áigái almmá šaddamis máksit ođđa bálkágeatnegas beivviid ovddas .
nob: Arbeidsgiver kan da fordele hele eller delvise permitteringer på flere personer over lengre perioder uten å bli belastet med kostnadene med nye lønnspliktdager .

source: Go njuolggadusat rivdet nu ahte sáhttá fas joatkit beaiveruhtaáigodagain maŋŋil go virgeluopmoáiggis lea bargan , de sii geain lea leamašan virgeluopmu eai oaččo virgeluopmobálkká , muhto eastadit ođđa vuordinbeivviid ovdal go beaiveruđat máksojuvvojit .
nob: Ved å endre reglene om rett til gjenopptak av dagpengeperioden etter arbeid i permitteringsperioden tilsvarende , vil permitterte ikke få permitteringslønn , men unngår nye ventedager før dagpengene blir utbetalt .

source: Bargo- ja searvadahttindepartemeanta áigumuš lea ahte goappaš evttohuvvon rievdadusat beaiveruhtaláhkaásahusas čađahuvvojit nu jođánit go vejolaš ja maŋimusat suoidnemánu 1 .
nob: Arbeids- og inkluderingsdepartementet tar sikte på at begge de foreslåtte endringene i dagpengeforskriften gjennomføres så snart som mulig , og senest fra 1 .

source: beaivvi .
nob: juli .

source: Eanet máškidis virgeluopmonjuolggadusat : – Dáid rievdadusaiguin šaddá álkit juohkit virgeluomu , juogo ollásit dahje belohahkii , eanet bargiid gaskkas guhkit áigái .
nob: Mer fleksible permitteringsregler : – Med disse endringene blir det enklere å fordele permitteringer , helt eller delvis , på flere arbeidstakere og over lengre tidsrom .

source: Govven : Eramet .
nob: Foto : Eramet .
